/* # of strokes:  */
"# of strokes: " = "# de coups: ";

/* Timer:  */
"Timer: " = "Minuteur: ";

/* Your # of strokes:  */
"Your # of strokes: " = "Vos # de coups: ";

/* Your # of strokes: 0 */
"Your # of strokes: 0" = "Vos # de coups: 0";

